[
  {
    "fieldData": {
      "name": "GMAO : quels enjeux pour votre entreprise ?",
      "slug": "gmao-enjeux-entreprise",
      "contenu": "<p dir=\"ltr\">Il y a quelques années à peine, la maintenance était perçue comme un domaine à part, étrangère aux activités de l’entreprise. Du jour au lendemain, le domaine de la maintenance a évolué à une vitesse fulgurante pour devenir indispensable aux entreprises. L’arrivée de <a title=\"Industrie 4.0 et GMAO : la maintenance de demain\" href=\"https://mobility-work.com/fr/blog/industrie-40-gmao-maintenance-demain\">l’industrie 4.0</a> et des GMAO nouvelle génération a révolutionné ce domaine, devenant ainsi le centre des préoccupations des entreprises ainsi qu’un véritable moteur de compétitivité.</p>\n<p dir=\"ltr\">De nos jours, les usines sont confrontées à des délais de livraison toujours plus serrés et des normes de qualité toujours plus exigeantes, ayant de ce fait bien du mal à assurer les délais de production. Pour répondre à toutes les exigences, les outils de production doivent fonctionner de manière optimale en continu tout au long de leur cycle de vie. La GMAO s’impose ainsi comme un outil indispensable : une GMAO (Gestion de la maintenance assistée par ordinateur) est un logiciel qui aide les entreprises à assurer une production pérenne et optimiser les processus grâce au suivi et à la planification de leurs activités de maintenance.</p>\n<p dir=\"ltr\" style=\"text-align: center\"><span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;[cta_try_free_img_FR]&quot;}\" data-sheets-userformat=\"{&quot;2&quot;:533,&quot;3&quot;:{&quot;1&quot;:0},&quot;5&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;7&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;12&quot;:0}\">[cta_try_free_img_FR]</span></p>\n<p dir=\"ltr\">Au milieu des solutions de maintenance traditionnelles émergent d’autres solutions plus modernes, plus faciles d’utilisation, et davantage en adéquation avec les besoins de l’usine d’aujourd’hui. Ce sont des GMAO nouvelle génération, à l’instar de Mobility Work, premier réseau social et plateforme dédié aux professionnels de maintenance, proposant à la fois une solution de gestion de la maintenance et une interface dédiée aux fournisseurs.</p>\n<p dir=\"ltr\">Face à toutes ces solutions traditionnelles ou issues de l’industrie 4.0, comment choisir la plus adaptée à vos besoins?</p>\n<h2>Pourquoi opter pour une GMAO ?</h2>\n<p dir=\"ltr\">Une bonne maintenance du parc machine améliore chaque jour les résultats techniques et économiques de l’entreprise ainsi que la qualité de ses produits.</p>\n<p dir=\"ltr\">L’essence même de la maintenance est d’assurer le bon fonctionnement et la disponibilité des machines et des divers équipements de production. Néanmoins, la pratique de la maintenance dite “corrective” ne permet pas d’atteindre cet objectif puisque ce type de maintenance n’intervient qu’à la suite d’une panne. La maintenance dite “préventive” est née pour prévenir les pannes grâce aux interventions de maintenance planifiées et régulières. Malheureusement, l’inspection visuelle et la maintenance préventive ne garantissent pas non plus à elles seules le fonctionnement ininterrompu de la chaîne de production. Cette méthode donne très peu de visibilité sur l’état réel de la machine et peut entraîner des opérations et des frais de maintenance superflus. En revanche, la <a title=\"Maintenance prédictive : définition et fonctionnement\" href=\"https://mobility-work.com/fr/blog/fondamentaux-maintenance-predictive\">maintenance prédictive</a>, ou prévisionnelle, qui peut être couplée avec une stratégie de maintenance préventive, fournit de meilleurs résultats. La maintenance prédictive est une conception technique et administrative qui permet de suivre les données des machines en temps en réel pour prévenir les pannes potentielles et éviter les écueils de manière efficace et performante.</p>\n<p dir=\"ltr\">Toutes les stratégies de maintenance partagent une même vocation : optimiser la production en minimisant les pannes. Cependant, ces stratégies ne sont pas infaillibles et ne peuvent pas entièrement éliminer le risque. Par conséquent, le choix de la stratégie à mettre en place devient d’autant plus important afin de réduire le risque autant que possible.</p>\n<p dir=\"ltr\">Les logiciels de gestion de la maintenance sont là pour aider à mettre en place la stratégie choisie, recentrer la communication et éviter les pertes d’informations potentiellement désastreuses pour toute la chaîne de production. L’installation d’une solution de gestion de la maintenance assistée par ordinateur facilite le processus de maintenance dans l'entreprise, réduit également les ressources utilisées et facilite la planification de la maintenance. Ce système permet de compiler les informations pour disposer d’un historique de l'état des machines et des coûts générés par les opérations de maintenance.</p>\n<p dir=\"ltr\"><img class=\"alignnone  wp-image-17565 aligncenter\" src=\"https://mobility-work.com/wp-content/uploads/2021/05/Copy-of-newsfeed-gmao-300x160.png\" alt=\"fil d'actualite gmao\" width=\"411\" height=\"219\" /></p>\n<p class=\"text-align-center\" dir=\"ltr\" style=\"text-align: center\"><em>Toutes les actualités relatives aux interventions en cours sont disponibles depuis le fil d'actualités de l'application Mobility Work</em></p>\n<h2>Les avantages d’une GMAO</h2>\n<p dir=\"ltr\">Le choix et la mise en place d’une solution de gestion de la maintenance peut parfois s’avérer difficile si cette dernière n’est pas pas intuitive ou nécessite une longue période de formation. Néanmoins, ces systèmes sont de plus en plus présents dans toutes les usines et sont désormais une partie intégrante des processus de maintenance. Comment se fait-il que la gestion de la maintenance assistée par ordinateur soit si populaire ?</p>\n<p dir=\"ltr\">C’est bien simple : ces solutions répondent à un besoin et apportent une réelle plus-value à l’entreprise. Pour une usine, les principaux avantages d’un logiciel de gestion se démarquent, entre autres, dans 3 domaines : la maintenance, l’analyse de données et la sécurité.</p>\n<h3>Maintenance</h3>\n<p dir=\"ltr\">Ces solutions, et notamment les logiciels de gestion de la maintenance dites nouvelle génération, issues de l’industrie 4.0, permettent de réduire les temps d’arrêts imprévus en prévenant les potentielles pannes. Ce type de solution informatique communique et enregistre les données des machines en temps réel (issues de remontées de capteurs ou saisies directement par les techniciens) pour éviter les mauvaises surprises et agir dès que cela s’avère nécessaire. Ce système fluidifie les processus de production et de maintenance ce qui permet d’améliorer la qualité tout en garantissant le respect des délais de livraisons.</p>\n<p dir=\"ltr\">Les opérations de maintenance sont sollicitées en temps réel, et sont accessibles à tous :  facilement et rapidement au moment opportun. La communication entre les différentes équipes en est facilitée, notamment grâce au fil d’actualités inspiré des réseaux sociaux, proposé par la plateforme Mobility Work : les équipes de production peuvent envoyer des demandes d’intervention, et reçoivent les informations concernant la prise en compte de leur requête en temps réel. En complément de cela, l’opérateur d’une machine peut également être formé pour effectuer la maintenance de premier niveau immédiatement, ce qui le responsabilise et accroît la disponibilité des équipes de maintenance. Elles peuvent alors se concentrer davantage sur les incidents critiques. Les bénéfices indirects de cette maintenance fluide sont l’augmentation de la durée de vie des équipements, l’optimisation de la disponibilité et des performances de la machine, l’augmentation de la productivité et les économies d’énergie.</p>\n<h3>Analyse de données précises</h3>\n<p dir=\"ltr\">Les données récoltées par les capteurs de l’usine sont disponibles dans le logiciel de gestion de la maintenance grâce aux APIs ouvertes du logiciel, et permettent une meilleure visibilité sur l’état réel du parc machine. Ces données sont de surcroît analysées en temps réel grâce à l’outil de Big Data ultra puissant directement intégré dans l’application Mobility Work. L’utilisateur obtient ainsi une connaissance précise des coûts de maintenance réels appuyés par ces chiffres très précis.</p>\n<p dir=\"ltr\">Le risque majeur est d’être submergé par la quantité massive de données qui sont émises et récoltées dans une usine. Le suivi peut se faire via un fichier Excel mais ce dernier devient rapidement illisible. L’alternative est de consulter les données directement dans le logiciel de GMAO qui a été conçu pour éliminer ce problème en filtrant les données afin de fournir uniquement les informations nécessaires pour la bonne gestion de l’entreprise. Grâce à des tableaux de bord dynamiques, Mobility Work vous propose une analyse rapide et en temps réel de vos données terrain.</p>\n<h3>Processus de sécurité</h3>\n<p dir=\"ltr\">La sécurité des personnes et de l’environnement de travail est essentielle et de nombreux processus d’hygiène et de sécurité sont mis en place dans les usines pour prévenir les risques d’accident. Malgré les normes de sécurité strictes, les métiers de la maintenance restent des métiers à risque. Les équipements défectueux peuvent s'avérer dangereux pour toutes les personnes en contact avec eux pendant des activités de production, d’entretien et de réparation.</p>\n<p dir=\"ltr\">La gestion de la maintenance permet de diminuer les risques d’accident grâce à une bonne routine de maintenance préventive. La maintenance préventive permet d’anticiper les pannes et d’intervenir avant que l'équipement ne devienne dangereux ou ne remplisse plus ses conditions optimales de fonctionnement. Par ailleurs, le logiciel gère la mise en sécurité des équipements avant les activités de maintenance (consignation, déconsignation…) pour pouvoir garantir un environnement de travail sain ainsi qu’une exécution sûre. En plus de cela, des GMAO nouvelle génération telles que Mobility Work s’imposent comme une véritable base de données dédiée à la maintenance, et permettent de mettre en lieu sûr tous les documents techniques et HSE, certifications, permis de feu, etc.</p>\n<p class=\"text-align-center\" dir=\"ltr\"><img class=\"alignnone  wp-image-17275 aligncenter\" src=\"https://mobility-work.com/wp-content/uploads/2021/04/newsfeed-fr-min-300x149.png\" alt=\"newsfeed gmao\" width=\"431\" height=\"214\" /></p>\n<p class=\"text-align-center\" dir=\"ltr\" style=\"text-align: center\"><em>Mobility Work s'inspire de l'interface ultra intuitive des réseaux sociaux pour proposer une expérience optimale à l'utilisateur (disponible sur iOS et Android)</em></p>\n<p dir=\"ltr\">Chaque jour les GMAO se font de plus en plus performantes et s’adaptent aux besoins réels de l’industrie. Ces solutions sont devenues des outils essentiels pour assurer la production et garantir la compétitivité à l’ère de l’Industrie 4.0.</p>\n<h2>Pourquoi opter pour une solution nouvelle génération, telle que Mobility Work ?</h2>\n<p dir=\"ltr\">Les logiciels de gestion de la maintenance traditionnels sont disponibles sur le marché depuis des années mais ces solutions sont onéreuses et complexes. La complexité et le manque d’ergonomie de ces logiciels conduit le plus souvent à des pertes de temps considérables et la valeur ajoutée est souvent nulle. Certaines entreprises ont encore recours à ces logiciels contraignants et inaccessibles sur smartphone ou sans réseau mais elles se tournent de plus en plus vers des solutions plus flexibles issues de l’Industrie 4.0. En rupture avec les logiciels conventionnels, Mobility Work se distingue par sa simplicité d’utilisation.</p>\n<p dir=\"ltr\">Mobility Work est une plateforme de gestion de la maintenance nouvelle génération et le premier réseau social de maintenance. Cette plateforme combine toutes les fonctionnalités d’une GMAO traditionnelle avec les avantages d’un réseau social et d’une communauté d’experts de la maintenance. La plateforme Mobility Work est un canal d'échange de bonnes pratiques, de pièces de rechange et d'opinions sur les fournisseurs accessible depuis n’importe quel support.</p>\n<p dir=\"ltr\">Mobile et intuitive, l’application Mobility Work, disponible en version web, Android et iOS ne nécessite aucune formation et propose des fonctionnalités conçues pour simplifier les activités quotidiennes du service maintenance et optimiser les flux de maintenance. Par exemple, les fonctionnalités de checklist et de calendrier permettent aux utilisateurs d’organiser leur journée de travail, planifier les tâches et gérer leur priorités tandis que le fil d’actualités donne accès aux dernières informations du parc machine en quelques secondes. L’application est également équipée d’un outil analytique qui compile toutes les données de maintenance dans des graphiques et tableaux afin d’évaluer l’efficacité de la stratégie de maintenance.</p>\n<p dir=\"ltr\"><strong>Pour découvrir toute l’étendue des fonctionnalités de Mobility Work, essayez dès maintenant l’application pendant 7 jours gratuitement et améliorez votre maintenance industrielle !</strong></p>",
      "date-de-publication": "2019-05-03T00:00:00.000Z",
      "auteur": "696285bb446ed1e9fce681f7",
      "categories": [
        "6961dba82800317078e3c6fd"
      ],
      "meta-description-seo": "Confrontées à des délais de livraison serrés et des normes de qualité toujours plus exigeantes, les usines se tournent vers les GMAO 4.0.",
      "temps-de-lecture": 8
    }
  },
  {
    "fieldData": {
      "name": "Outils méthode maintenance : 8 techniques à connaître",
      "slug": "methode-maintenance-industrielle",
      "contenu": "<p style=\"font-weight: 400\">La <b><strong>gestion de la maintenance industrielle</strong></b> peut parfois sembler être une question épineuse pour bon nombre d’entreprises. Pourtant, il est possible de la maîtriser parfaitement grâce à de nombreux <b><strong>outils méthode maintenance</strong></b> très faciles à comprendre.</p>\n<p style=\"font-weight: 400\">La clef de votre réussite se trouve dans une bonne organisation, dans une communication optimale entre les collaborateurs et dans le <b><strong>choix de votre GMAO</strong></b>. TPM, AMDEC, Kaizen : tous ces termes vous disent sûrement quelque chose.</p>\n<p style=\"font-weight: 400\">Nous prenons le pari de vous présenter huit méthodes, ayant fait leurs preuves et validées par de nombreux experts, qui vous aideront à fluidifier la maintenance industrielle de vos équipements !</p>\n<p style=\"text-align: center\">[cta_try_free_btn_FR]</p>\n<h2>Outil méthode maintenance 1 : la TPM</h2>\n<p>La TPM (de l’anglais « <em>total productive maintenance</em> », ou <a href=\"https://fr.wikipedia.org/wiki/Maintenance_productive_totale\">maintenance productive totale</a>) est une technique qui a vu le jour au Japon, en 1971. Elle consiste en une évolution des techniques de maintenance et a pour but final d’augmenter le rendement des machines d’une entreprise. Elle vise à bannir les arrêts non planifiés, les pertes de temps lorsqu’un technicien démarre une machine ou encore les retouches et les déchets engendrés par des performances machines dégradées. On évite ainsi les pertes de productivité dues à des équipements défaillants ou au possible manque d’attention de certains techniciens.</p>\n<p>Pour parvenir à cet objectif, la TPM se divise en trois outils distincts :</p>\n<ul>\n\t<li>le TRS, ou <a href=\"https://fr.wikipedia.org/wiki/Taux_de_rendement_synth%C3%A9tique\">taux de rendement synthétique</a>, qui est un indicateur mesurant le taux d’utilisation des machines ;</li>\n\t<li>le 5s :\n\n<ul>\n\t<li><b><strong>Seiri</strong></b> – ordonner</li>\n\t<li><b><strong>Seiton</strong></b> – ranger</li>\n\t<li><b><strong>Seiso</strong></b> – dépoussiérer</li>\n\t<li><b><strong>Seiketsu</strong></b> – rendre évident</li>\n\t<li><b><strong>Shitsuke</strong></b> – être rigoureux ;</li>\n</ul>\n</li>\n\t<li>l’<a href=\"https://mobility-work.com/fr/blog/auto-maintenance-5-etapes-pour-une-mise-en-place-reussie\">auto-maintenance</a>, qui permet aux opérateurs de production de réaliser des tâches simplifiées de maintenance.</li>\n</ul>\n<h2>Outil méthode maintenance 2 : le PDCA</h2>\n<p>Le PDCA, plus connu en français sous le nom de Roue de Deming, est une technique qui permet d'améliorer l’anticipation et la gestion de vos projets industriels. Cet outil aide à mettre ses idées en pratique et à découper le travail à réaliser en plusieurs étapes pour en suivre le bon déroulement. L’acronyme PDCA correspond à :</p>\n<ul>\n\t<li>\n<ul>\n\t<li>P – « <b><strong>Plan</strong></b> » : planifier ce que l’on va faire</li>\n\t<li>D – « <b><strong>Do</strong></b> » : faire ce qui a été prévu</li>\n\t<li>C – « <b><strong>Check</strong></b> » : vérifier que le travail effectué correspond à ce qui était prévu au départ</li>\n\t<li>A – « <b><strong>Act</strong></b> » : réagir et ajuster en dressant un bilan du travail réalisé.</li>\n</ul>\n</li>\n</ul>\n<p><img class=\"alignnone size-medium wp-image-18336 aligncenter\" src=\"https://mobility-work.com/wp-content/uploads/2021/05/pdca-300x149.png\" alt=\"pdca tpm gmao\" width=\"300\" height=\"149\" /></p>\n<p style=\"text-align: center\"><em>Diagram by Karn G. Bulsuk (<a href=\"http://www.bulsuk.com/\">http://www.bulsuk.com</a>)</em></p>\n<h2>Outil méthode maintenance 3 : le diagramme d’Ishikawa</h2>\n<p>Le <b><strong>diagramme d’Ishikawa</strong></b>, également appelé diagramme de causes et effets, 5M (voir l’image ci-après) ou encore diagramme en arêtes de poissons, est utilisé dans la gestion de la qualité. Il aide à identifier les différentes causes et effets d’une problématique donnée.</p>\n<p>​<img class=\"size-medium wp-image-18337 aligncenter\" src=\"https://mobility-work.com/wp-content/uploads/2021/05/schema-300x149.png\" alt=\"diagramme ishikawa gmao\" width=\"300\" height=\"149\" /></p>\n<p>​Son fonctionnement est simple : il vous suffit de lister l’ensemble des potentielles causes imputables à la problématique que vous rencontrez et de les classer selon différentes catégories. Sur une machine donnée, on pourrait par exemple créer les catégories électrique, mécanique, hydraulique, automatisme, et retrouver sous chacune d’entre elles tout un ensemble de problèmes que l’on peut rencontrer sur la machine en question.</p>\n<p>Cet outil, assez visuel, est particulièrement utilisé dans la gestion des risques, propre à la gestion de projet, puisqu’il vous permet d’<b><strong>anticiper tout un éventail de difficultés</strong></b> qui pourraient avoir des retombées assez catastrophiques sur l’activité de votre entreprise.</p>\n<h2>Outil méthode maintenance 4 : le QQOQCCP</h2>\n<p>Le <b><strong>QQOQCP </strong></b>est une méthode de questionnement par rapport à un problème précis, qui a le mérite d’être simple et rapide à utiliser. L’objectif est de prendre une problématique industrielle et de répondre à l’ensemble des questions suivantes :</p>\n<ul>\n\t<li>Qui ?</li>\n\t<li>Quoi ?</li>\n\t<li>Où ?</li>\n\t<li>Quand ?</li>\n\t<li>Comment ?</li>\n\t<li>Combien ?</li>\n\t<li>Pourquoi ?</li>\n</ul>\n<p>Grâce à cette méthode, vous pouvez rassembler tout un ensemble d’informations qui vous permettront sûrement de mieux isoler votre problématique. Vous dégagez ainsi des priorités, les classez selon leur importance et pouvez agir rapidement en trouvant les solutions et propositions adéquates.</p>\n<h2>Outil méthode maintenance 5 : le kaizen</h2>\n<p>Le <b><strong>Kaizen </strong></b>est une méthode japonaise qui consiste à améliorer l’efficacité et la qualité de production d’une usine à travers de petites améliorations continues. Pour que cette méthode puisse fonctionner, chaque employé doit s’impliquer dans ce processus d’amélioration continue et tous doivent rassembler leurs efforts pour parvenir à l’objectif fixé. Pour mettre en place cette méthode, il est nécessaire :</p>\n<ul>\n\t<li>d’organiser des sessions de sensibilisation pour pousser les employés à s’impliquer et à se sentir concernés ;</li>\n\t<li>de former les managers et techniciens à cette méthode pour qu’ils mesurent toute son utilité ;</li>\n\t<li>de standardiser l’ensemble des processus et de mettre en place des outils comme le PDCA, présenté ci-dessus, ou encore de gestion de la qualité, qui permettent à chacun de s’exprimer librement et de donner son avis.</li>\n</ul>\n<h2>Outil méthode maintenance 6 : Pareto ou l’analyse ABC</h2>\n<p>L’<a href=\"https://mobility-work.com/fr/blog/gmao-vers-une-evolution-de-lanalyse-pareto\">analyse Pareto</a>, autrement appelée méthode des 20-80, permet d’analyser les pannes les plus importantes, aussi bien en termes de fréquence d’intervention que de temps passé. Elle permet d’affirmer que 20 % (voire moins) des causes sont responsables de 80 % des problèmes rencontrés dans une usine, et donc d’analyser toutes les problématiques pour trouver une réponse adaptée. Pour utiliser cette méthode et avoir un aperçu général de la situation, vous devez au préalable vous munir de vos historiques de défaillance. La GMAO nouvelle génération Mobility Work vous permet, grâce à son module d’analytique, de ressortir automatiquement toutes vos données afin de les exploiter.</p>\n<p><img class=\"aligncenter wp-image-17248\" src=\"https://mobility-work.com/wp-content/uploads/2021/04/analytics-fr-min-300x160.png\" alt=\"L'analytique de la GMAO, un outil méthode maintenance\" width=\"584\" height=\"312\" /></p>\n<p style=\"text-align: center\"><em>Les prévisions de l'outil d'analytique de l'application Mobility Work reposent sur les données collectées auprès de milliers d’utilisateurs travaillant sur les mêmes équipements.</em></p>\n<p>L’analyse ABC, quant à elle, se base sur le même principe que l’analyse Pareto puisqu’elle en découle directement. C’est une méthode de classification très utilisée dans l’analyse des stocks.</p>\n<h2>Outil méthode maintenance 7 : l'AMDEC</h2>\n<p>L’analyse des modes de défaillance, de leurs effets et de leur criticité (AMDEC) a pour but de vous aider à mener une analyse poussée de vos <b><strong>interventions de maintenance</strong></b> et de votre <b><strong>parc machine</strong></b>. L’AMDEC vous permet de gérer votre maintenance industrielle puisque cet outil de sûreté de fonctionnement est aussi très utilisé dans le cadre de démarches qualité.</p>\n<p>Pour l’utiliser au mieux, il vous suffit de suivre ces quelques étapes :</p>\n<ul>\n\t<li>déterminer le mode de défaillance ainsi que la cause ;</li>\n\t<li>mesurer les effets sur le système, la fonction touchée ainsi que le dommage induit ;</li>\n\t<li>identifier les critères suivants :\n\n<ul>\n\t<li><b><strong>N</strong></b> : Nombre de pannes</li>\n\t<li><b><strong>F</strong></b> : Fréquence</li>\n\t<li><b><strong>G</strong></b> : Gravité</li>\n\t<li><b><strong>E</strong></b> : Évidence ;</li>\n</ul>\n</li>\n\t<li>calculer la criticité d’après la formule suivante : Fréquence * Gravité * Évidence.</li>\n</ul>\n<p>La <b><strong>forme de l’AMDEC</strong></b> peut être multiple (fonctionnelle, produit, processus, moyen de production, flux) et avoir chaque fois des effets différents, mais qui permettront toujours d’obtenir un document de travail incontournable pour savoir quelles actions entreprendre, quelles interventions réaliser, etc.</p>\n<p>En définitive, cette méthode permet d’<b><strong>augmenter la production</strong></b> en limitant les problèmes de défaillance, d’analyser les défauts de production, de constamment chercher à s’améliorer…</p>\n<h2>Outil méthode maintenance 8 : l'outil Méride</h2>\n<p>La méthode d’évaluation des risques industriels et des dysfonctionnements des équipements (MÉRIDE) est particulièrement appréciée dans le cadre de la <b><strong>planification d’opérations de maintenance</strong></b>. Pour l’utiliser au mieux, vous devez évaluer lesdites défaillances et finalement réaliser une étude générale d’évaluation des risques.</p>\n<p>Si vous adoptez cet outil, vous pourrez déterminer le type de maintenance que vous souhaitez mettre en place (<a href=\"https://mobility-work.com/fr/blog/maintenance-predictive-vs-maintenance-preventive-quelle-strategie-pour-entreprise\">préventive ou prévisionnelle</a> par exemple), mieux gérer vos stocks, décider des procédures à suivre, etc.</p>\n<p><img class=\"aligncenter wp-image-17275\" src=\"https://mobility-work.com/wp-content/uploads/2021/04/newsfeed-fr-min-300x149.png\" alt=\"Le newsfeed, un outil méthode maintenance\" width=\"757\" height=\"377\" /></p>\n<p style=\"text-align: center\"><em>Toutes les actualités relatives aux interventions en cours sont disponibles depuis le fil d’actualités de l’application mobile Mobility Work, disponible sur iOS et Android</em></p>\n<p>Tous ces outils peuvent grandement faciliter votre quotidien et, couplés à une <b><strong>GMAO nouvelle génération</strong></b> telle que Mobility Work, rendre la maintenance industrielle des équipements de votre entreprise fluide et sans heurt.</p>\n<p>Notre <b><strong>plateforme de gestion de maintenance industrielle</strong></b>, grâce à sa dimension communautaire, met l’échange et la communication au coeur de votre activité, pour vous accompagner dans votre <b><strong>transition vers la maintenance 4.0</strong></b> en toute simplicité. Tous ces outils n’auront ainsi plus aucun secret pour vous et vous serez prêts à affronter les affres de la maintenance industrielle.</p>\n<p>Pour mieux comprendre notre <b><strong>application de GMAO</strong></b> et découvrir toutes les fonctionnalités proposées par cet outil agile, intuitif et facile à prendre en main, n’hésitez pas à visionner nos vidéos de présentation.</p>\n<p style=\"text-align: center\">[cta_video_demo_img_FR]</p>",
      "resume": "TPM, diagramme d’Ishikawa, Kaizen, QQOQCCP, Pareto ou l’analyse ABC, AMDEC... Quels sont les meilleurs outils de méthode maintenance ?",
      "date-de-publication": "2018-05-31T00:00:00.000Z",
      "auteur": "696285bb446ed1e9fce681f7",
      "categories": [
        "6961dba8e51a5ff7493424da"
      ],
      "meta-description-seo": "TPM, diagramme d’Ishikawa, Kaizen, QQOQCCP, Pareto ou l’analyse ABC, AMDEC... Quels sont les meilleurs outils de méthode maintenance ?",
      "temps-de-lecture": 7
    }
  },
  {
    "fieldData": {
      "name": "Pourquoi le LOSC utilise Mobility Work pour son facility management",
      "slug": "ux-series-14-mobility-work-losc",
      "contenu": "<p>Jérôme Delplanque, responsable maintenance, travaille depuis dix ans au sein du domaine de Luchin, le centre d’entraînement du LOSC, l’équipe de football lilloise. <strong>Il utilise le logiciel de GMAO et de facility management Mobility Work pour gérer la maintenance des installations sportives du club</strong>. Ses responsabilités sont multiples. Dans le cadre de ses fonctions, il gère l’ensemble de la partie technique et l’exploitation sur le site : <strong>de la construction à l'entretien courant en passant par le pilotage des énergies, des projets, de l’espace vert, de la propreté et de l'espace</strong>. En tant que responsable maintenance, il se doit d’avoir une visibilité sur l'organisation quotidienne du domaine et son activité.</p>\n<p>M. Delplanque, en charge du déploiement du <a href=\"https://mobility-work.com/fr/blog/facility-management-pourquoi-opter-gmao-nouvelle-generation/\">logiciel de Facility management Mobility Work</a> dans son organisation, a accepté de nous livrer son témoignage. Il nous explique en quoi l’application répond aux exigences du LOSC et pourquoi il a choisi d’accorder sa confiance à une start-up.</p>\n<p style=\"text-align: center\">[cta_video_demo_img_FR]</p>\n<h2>Quel rôle occupe le responsable maintenance au sein du LOSC ?</h2>\n<p>Depuis ma prise de poste au LOSC, il y a dix ans, le métier de responsable maintenance a un peu évolué. À l’époque, la maintenance représentait l’essentiel de mes activités, car il y avait un réel besoin ; nous devons en effet gérer près de 50 hectares, il fallait donc qu’une personne s’y dédie à temps plein.</p>\n<p>Par la suite, de nouveaux besoins sont apparus : suivi de chantier, gestion de projet de construction, d'amélioration, d'optimisation d'espace - en intérieur ou en nouvelle construction. L'activité grandissante du site s’est traduite par une multiplication des besoins en termes de gestion du calendrier et des plannings. C’est pourquoi je m'efforce d'avoir une vision globale du site et de nos activités pour éviter toute problématique de doublons dans les calendriers, ou pour ne pas enregistrer deux fois les mêmes utilisateurs dans la même zone, tout en prévoyant, en parallèle, les interventions de maintenance nécessaires, assurer le nettoyage, la propreté et la gestion des locaux. Tout cela afin d’avoir un état de fonctionnement au quotidien des plus transparents pour les utilisateurs.</p>\n\n[caption id=\"\" align=\"aligncenter\" width=\"300\"]<img src=\"https://mobility-work.com/wp-content/uploads/2018/04/electrical-fr-min-1-300x160.png\" alt=\"Gérer le facility mangement d'installations sportives avec une application de GMAO\" width=\"300\" height=\"160\" /> <em>Toutes les informations relatives à l'équipement sont disponibles depuis sa fiche dédiée dans l'application de gestion de maintenance Mobility Work</em>[/caption]\n\n<p>En somme, mon champ d’action est très large. À mes yeux, le métier de responsable maintenance se caractérise par une dimension plus pratique, plus technique, qui se fonde sur une bonne connaissance de ses installations, ses outils et ses équipes.</p>\n<h2>Comment avez-vous connu Mobility Work ?</h2>\n<p>J’ai découvert Mobility Work un peu par hasard grâce aux réseaux sociaux, sur LinkedIn, mais finalement, rien n’est vraiment le fruit du hasard. À cette époque, je cherchais une nouvelle solution de facility management qui puisse convenir à notre site, au domaine de Luchin.</p>\n<p>Il faut savoir que, pour répondre à nos besoins de maintenance, <strong>nous faisons appel à 98 % à des sous-traitants</strong>, que je coordonne par la suite. Or, ces sociétés nous proposaient souvent un contrat de maintenance global comprenant leur propre logiciel de facility management. C’est là que résidait notre problématique : dans la mesure où nous avons plusieurs fois été amenés à changer de sous-traitants, <strong>nous voulions éviter de dépendre de leur outil de gestion de maintenance</strong>.</p>\n<p>À chaque changement de prestataire de maintenance, nous devions changer de logiciel et repartir de zéro. C’est-à-dire que l’on ne pouvait pas transférer les données d’un logiciel de facility management à l’autre, par faute de compétences ou de ressources. Nous perdions aussi tout l’historique : la récupération des données est une tâche très chronophage, à laquelle nous ne pouvions assigner personne, et cela nous faisait perdre en temps et en efficacité au démarrage.</p>\n<p>Par ailleurs, ces solutions de facility management nous imposaient une organisation très sédentaire. Les applications étaient davantage pensées pour des postes fixes, des ordinateurs, et nous permettaient moins d’être mobiles.</p>\n<p>J’étais donc en pleine réflexion avec ma direction lorsque j’ai découvert Mobility Work. En février 2018, j’ai rencontré Marc-Antoine Talva, co-fondateur et CEO de Mobility Work, qui m’a proposé de faire un test sur quelques équipements. J’ai rapidement saisi le fonctionnement de l’application et toutes les possibilités qu’elle offrait. Le faible coût d’installation a été un argument décisif lors des négociations avec ma direction pour basculer vers une solution de gestion de la maintenance privée.</p>\n<h2>Le logiciel de facility management est-il déjà en place ?</h2>\n<p>Lors de la période d’essai, nous avons fait face à quelques petites difficultés mais grâce à l’outil de chat en ligne, j’ai pu communiquer avec les équipes techniques qui ont été très réactives. Par la suite, j’ai vu que les mises à jour se faisaient très vite. Nos attentes sont prises en compte par vos équipes et je dois dire c’est très rassurant.</p>\n<p>Avec ma direction, nous avons donc décidé de poursuivre l’aventure et de nous engager sur la version payante. En comptant la période d’essai, cela fait maintenant près de dix mois que nous utilisons le logiciel de gestion des actifs Mobility Work.</p>\n<h2>Quels sont les avantages Mobility Work selon vous ?</h2>\n<p>Mobility Work présente <strong>trois avantages majeurs pour le facility management : le gain de temps, l’exploitation des données et la traçabilité des interventions</strong>.</p>\n<p>Mobility Work se démarque par sa simplicité. Le logiciel de facility management est très facile à prendre en main et les utilisateurs sont bien accompagnés par une équipe technique très réactive. Cela m’a permis de prendre rapidement connaissance de l’application et de ses fonctionnalités afin de les présenter aux équipes de maintenance et aux prestataires afin d’appréhender au mieux leurs questions. J’ai ainsi pu leur montrer moi-même tous les avantages de cet logiciel de facility management nouvelle génération. Ils en ont tout de suite vu les bénéfices ! Par la suite, j’ai fait deux ou trois autres présentations, plus détaillées, où j’abordais différentes thématiques en fonction de ce que j’avais préalablement testé.</p>\n<p>La fonction recherche illustre bien aussi cette quête de simplicité. Même si Mobility Work permet de s’affranchir des arborescences, j’ai toutefois souhaité ajouter une certaine structure lorsque j’ai intégré nos équipements. Il faut que le technicien de maintenance puisse s’y retrouver facilement - car c’est lui l’utilisateur final, après tout. C’est là que les labels sont d’un grand secours. Il suffit de taper dans la barre de recherche les mots-clés ajoutés dans la description de l'équipement pour le trouver immédiatement.</p>\n\n[caption id=\"\" align=\"aligncenter\" width=\"300\"]<img src=\"https://mobility-work.com/wp-content/uploads/2021/04/newsfeed-fr-min-300x149.png\" alt=\"Suivre les actualités de la maintenance des bâtiments et équipements sur sa GMAO mobile\" width=\"300\" height=\"149\" /> <em>Toutes les actualités relatives aux interventions en cours sont disponibles depuis le fil d’actualités de l’application mobile Mobility Work</em>[/caption]\n\n<p>Ensuite, je dirais que l’interface mobile constitue un grand atout de Mobility Work. L’application mobile offre une certaine complémentarité avec l’application web, un outil cohérent et très bien développé pour en faciliter l’utilisation. Elle est particulièrement utile aux techniciens de maintenance qui évoluent sur le terrain : elle leur permet de se repérer facilement, de voir les tâches en cours et en retard et de pouvoir intervenir en conséquence.</p>\n<p>Enfin, je citerais l’outil analytique qui propose une solution de suivi intégré très intéressant. Sur ce point, je pense que l'application de facility management Mobility Work dispose d’une avance significative par rapport à d'autres logiciels. Avec les outils de logiciel de facility management plus traditionnels, il faut d'abord extraire les données, puis construire son Excel à partir duquel on peut finalement en extraire les graphiques que l'on souhaite. Avec Mobility Work, tout se fait automatiquement, c'est un vrai gain de temps ! C'est un bel outil d'analytique qui permet de repérer les points clés.</p>\n<h2>Quelle est la fonctionnalité que vous utilisez le plus ?</h2>\n<p>Le fil d'actualités. Grâce à lui, je garde un lien avec le terrain en toutes circonstances. Dans mon bureau, j'ai installé un écran sur lequel il défile en permanence : je peux ainsi suivre les opérations des équipes de maintenance, en connaître la localisation, le déroulement, le temps passé et le statut. Cela me permet d'être très réactif et de suivre l’activité du site en temps réel. Seul bémol : la nécessité de rafraîchir manuellement la page. Je pense que ce serait bien d'avoir, par exemple, un paramètre dans le menu « préférences » qui nous permettrait de gérer cette fonctionnalité.</p>\n<p style=\"text-align: center\">[cta_features_cmms_btn_FR]</p>\n<p>Les techniciens de maintenance, quant à eux, apprécient la fonctionnalité « agenda », particulièrement sur la version web. Elle est très visuelle, ce qui, selon moi, a un côté rassurant. Grâce au code couleur, on a rapidement un aperçu des tâches en retard, par exemple.</p>\n<h2>Quelle est la principale valeur ajoutée de Mobility Work ?</h2>\n<p>Je dirais que le logiciel de facility management Mobility Work est plus adaptée à la réalité du terrain. Parfois, les GMAO traditionnelles sont trop complexes et peinent à répondre aux problématiques des équipes de maintenance, et surtout du client final. Il devient difficile d’émettre un rapport ou de suivre les activités.</p>\n<p>Selon moi, les outils de facility management doivent être adaptés aux besoins du terrain ; ils doivent répondre aux attentes de l’utilisateur final.Mobility Work s’inscrit davantage dans cette optique. Nous travaillons en équipe avec Mobility Work, ce qui est très lié à son statut de startup : une équipe très à l'écoute, ainsi qu’un vrai dialogue que l’on ne trouve pas toujours ailleurs.</p>\n<h2>Quelle(s) fonctionnalité(s) aimeriez-vous avoir?</h2>\n<p>Depuis le déploiement de Mobility Work sur notre site, nous avons identifié deux axes majeurs d’amélioration.</p>\n<p>Le premier concerne la version mobile. Selon moi, celle-ci gagnerait à intégrer certaines fonctionnalités déjà existantes sur la version web. Je pense qu’il est important d’avoir l’application la plus complète possible, surtout pour les équipes opérant sur le terrain. Qu’il s’agisse d’un système de notifications, d’un chat interne à l’entreprise, ou encore de la possibilité de rechercher les tâches et activités d’autres utilisateurs, chacune de ces fonctionnalités participe à l’optimisation de nos activités de maintenance en facilitant le partage d’informations entre les équipes. De même, ce serait un véritable plus pour les responsables maintenance de disposer de l’outil analytique et de rapport même lorsqu’ils sont en déplacement.</p>\n<p style=\"text-align: center\">[form_newsletter_FR]</p>\n<p>Le second axe relève de la gestion des stocks. Le logiciel de facility management Mobility Work nous offre la possibilité de gérer les stocks, les pièces de rechange, ce qui est très utile pour les techniciens : ils enregistrent leurs retraits et sont très appliqués là-dessus. Néanmoins, il manque encore selon moi un système de notifications lorsque les stocks sont bas ou vides. Il faudrait aussi faciliter l’intégration de stock sans passer par l’outils de modification de l’équipement lui-même.</p>\n<p>Enfin, il ne s’agit pas d’une fonctionnalité en soi, mais j'aimerais bien voir apparaître dans les préférences la possibilité d'imposer la saisie du temps passé sur une tâche, sur une activité. Parce que si le technicien ne remplit pas le temps passé, on ne peut pas exploiter suffisamment l'outil analytique.</p>\n<h2>Quels sont les futurs projets de votre entreprise ?</h2>\n<p>Je viens juste de terminer les plans de maintenance et de les intégrer à la GMAO. En cela, Mobility Work est un outil flexible ; il n’est pas adapté au seul domaine de la maintenance. On peut aussi l’utiliser pour la gestion de flots de véhicules, pour la propreté, pour des stocks de mobilier, de chaises, etc. Le logiciel de facility management Mobility Work me permet d’aller plus loin dans mes activités d'exploitation.</p>\n<p>Finalement, j’ai réussi à adapter Mobility Work à mes fonctions. Je pense que votre outil a d'abord été pensé pour l'industrie, mais il permet aussi de faire fonctionner un site tertiaire, comme le nôtre.</p>\n<h2>Êtes-vous satisfait de la réactivité de l'équipe ?</h2>\n<p>Oui, parfaitement. Il n’y a rien à redire. C'est rare mais c'est le cas. Vous disposez d’une structure solide. Je peux faire remonter des choses, vous êtes toujours joignables. Parfois, on me dit que des choses sont en cours de développement, mais je comprends. Vous avez une bonne équipe, toujours à l'écoute, toujours disponible, et qui nous fournit des réponses rapides, ce qui est très appréciable.</p>\n<p>Néanmoins, il faudrait communiquer davantage sur les mises à jour à venir, sur les avancées et les améliorations. Dans la rubrique « à venir prochainement » du centre d’assistance, par exemple, que vous pourriez également intégrer à votre newsletter. Celle-ci est très pratique pour suivre votre activité : les mises à jour, les organisations qui s’intègrent à l’application, les événements auxquels vous participez...</p>\n<h2>Le mot de la fin ?</h2>\n<p>Je suis vraiment très satisfait de votre solution. Pendant 6 mois j'ai fonctionné sans le logiciel de facility management, uniquement par e-mails et téléphone. Le suivi était ingérable. Maintenant que Mobility Work est déployée, c'est rassurant à la fois pour moi, pour ma direction et pour les utilisateurs, car nous avons gagné en réactivité et en efficacité. Finalement, les techniciens sont plus sereins et le site ne s’en porte que mieux.</p>\n<p>Par rapport à d'autres outils de facility management qui sont trop complexes, où il y a trop de lignes ou de champs à remplir, le logiciel de gestion de maintenance Mobility Work est très soignée et intuitive. Et le coût est un véritable atout !\"</p>\n<p>Merci à M. Delplanque d’avoir accepté de livrer son témoignage. Les retours utilisateurs sont au cœur de notre démarche et nous aident à améliorer notre produit au quotidien.</p>\n<p><strong>Vous êtes intéressés par la gestion de maintenance et souhaitez en savoir plus afin d'accroître votre productivité et réaliser des économies? Contactez notre équipe pour découvrir comment mieux gérer votre maintenance !</strong></p>",
      "date-de-publication": "2018-12-06T00:00:00.000Z",
      "auteur": "696285bb446ed1e9fce681f7",
      "categories": [
        "6961dba81b8df520916dd160"
      ],
      "meta-title-seo": "%%title%% %%page%%",
      "meta-description-seo": "Jérôme Delplanque, responsable de la maintenance du site d'entraînement du LOSC, présente le logiciel de facility management qu'il utilise.",
      "temps-de-lecture": 10
    }
  },
  {
    "fieldData": {
      "name": "GMAO : Mobility Work chez Carambar & Co",
      "slug": "temoignage-gmao-carambar-co",
      "contenu": "<article class=\"contextual-region blog full clearfix\" role=\"article\" data-history-node-id=\"184\" data-quickedit-entity-id=\"node/184\" data-quickedit-entity-instance-id=\"0\">\n<div class=\"content\">\n<div class=\"field field--name-body field--type-text-with-summary field--label-hidden field--item quickedit-field\" data-quickedit-field-id=\"node/184/body/fr/full\">\n<p><span lang=\"fr\" xml:lang=\"fr\">Jean-François Boudes est responsable maintenance chez <a href=\"https://www.carambarco.com/\">Carambar &amp; Co</a> à Strasbourg, au sein de l’usine Suchard et utilisateur de logiciel de GMAO Mobility Work. Le groupe, créé en 2017, est spécialisé dans la production de bonbons et chocolats, et possède également les marques Carambar, Malabar, La Pie qui chante, Krema, Pastilles Vichy et Poulain, réparties dans 5 usines en France.</span></p>\n<p><span lang=\"fr\" xml:lang=\"fr\">M. Boudes est un utilisateur convaincu de Mobility Work et élément moteur pour <a href=\"https://mobility-work.com/fr/blog/etapes-deploiement-parametrage-gmao-mobility-work\">le déploiement de la solution de maintenance</a> au sein du groupe ; il a ainsi accepté de revenir sur les étapes clés, les enjeux et les bénéfices liés à la mise en place de la plateforme de gestion de maintenance nouvelle génération Mobility Work.</span></p>\n<p class=\"text-align-center\" style=\"text-align: center\">​<span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;[cta_try_free_img_FR]&quot;}\" data-sheets-userformat=\"{&quot;2&quot;:533,&quot;3&quot;:{&quot;1&quot;:0},&quot;5&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;7&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;12&quot;:0}\">[cta_try_free_img_FR]</span></p>\n<h2>Comment avez-vous connu Mobility Work ? Qu’est-ce qui vous a convaincu de tester le produit ?</h2>\n<p><strong><span lang=\"fr\" xml:lang=\"fr\">Jean-François Boudes</span></strong><span lang=\"fr\" xml:lang=\"fr\"> : Je suis arrivé chez Carambar &amp; Co en mars 2017. J’avais déjà cumulé 25 ans d’expérience en maintenance, je suis donc venu apporter mon expertise à l'usine. En arrivant, j’ai proposé une dizaine de chantiers liés à la maintenance, concernant la gestion du curatif, du préventif, de l’amélioratif, des pièces détachées, la formation des opérateurs de maintenance, la maintenance de premier niveau, etc. Le chantier numéro 8 concernait la mise en place d’une solution GMAO ; en effet, le préventif était à l’époque géré sous Access, la partie pièces détachées sous SAP, les opérations de maintenance curatives étaient gérées dans un système Excel, mais nous ne possédions pas de système unifié pour gérer nos bons de travaux ou analyser des coûts de maintenance curative, préventive, et améliorative. L'un de mes projets phares était donc de déployer une solution de maintenance.</span></p>\n<p><span lang=\"fr\" xml:lang=\"fr\">Le groupe Carambar &amp; Co est en cours de structuration car il est encore récent. Nous nous sommes ainsi réunis avec les autres responsables maintenance des usines du groupe le 11 décembre dernier, au siège du groupe à Issy-les-Moulineaux. Lors de cette journée, nous avons assisté à une présentation de Mobility Work. La solution nous avait été suggérée par une personne qui avait eu l'occasion de travailler avec Marc-Antoine Talva (CEO de Mobility Work), désormais devenu </span>responsable informatique chez Carambar &amp; Co, et qui a donc proposé que Marc-Antoine Talva vienne nous faire une présentation.</p>\n<p><span lang=\"fr\" xml:lang=\"fr\">Ayant déjà identifié notre besoin de s'équiper d'un logiciel de gestion de la maintenance, la direction de Strasbourg m'a pleinement suivi, et après avoir assisté à cette </span>première présentation et avoir constaté la facilité de mise en place de la solution, couplé au besoin qu'avaient d’autres usines du groupe de s'équiper d'une GMAO, trois usines ont assez rapidement fait tester la solution : l'usine de Vichy (Pastilles Vichy), celle de Marcq-en Baroeul (Carambar) et la nôtre à Strasbourg, dès le mois de janvier 2018.</p>\n<p><span lang=\"fr\" xml:lang=\"fr\">J’ai tout suite été séduit par la convivialité de l’outil, par sa facilité de mise en place, et la fonction moteur de recherche. Les coûts de déploiement sont très faibles, notamment si on les compare avec la solution de maintenance que j’ai été amené à déployer dans ma précédente entreprise, qui nécessitait des investissements financiers très importants (le recours à des consultants par exemple) ainsi que des délais très longs. Avec Mobility Work, nous avons réussi à déployer une solution de gestion de la maintenance en l’espace de 2/3 mois. Le déploiement n’est certes pas encore terminé, mais il s’agit réellement d’un outil très convivial et très facile à mettre en place - ce sont selon moi les principales caractéristiques de cet outil.</span></p>\n<h2>L'outil Mobility Work est-il déjà en place au sein votre société ? Pouvez-vous nous raconter son déploiement ?</h2>\n<p><span lang=\"fr\" xml:lang=\"fr\">Effectivement, Mobility Work est déjà en place à Vichy et à Strasbourg, et un déploiement est également en cours dans l'usine Carambar de Marcq-en-Barœul (59</span>). Les deux autres usines ne sont pas encore engagées dans le déploiement pour le moment, cela est prévu sur un plus long terme.</p>\n<p><span lang=\"fr\" xml:lang=\"fr\">Le déploiement au sein de notre usine a été très facile</span> : en effet, l'avantage est qu’il n’est pas nécessaire d'avoir recours à une arborescence machine très compliquée, contrairement à ce qu’imposent d'autres outils. Cependant, cette facilité de mise en oeuvre nous a partiellement induits en erreur. Cela a paradoxalement nécessité un travail préparatoire de réflexion sur notre arborescence machine, qui n'avait pas été suffisamment bien fait dès le départ, et nous a fait perdre du temps au démarrage. Ce problème a depuis été résolu.</p>\n<p class=\"text-align-center\"><img class=\"alignnone size-medium wp-image-17275 aligncenter\" src=\"https://mobility-work.com/wp-content/uploads/2021/04/newsfeed-fr-min-300x149.png\" alt=\"newsfeed gmao\" width=\"300\" height=\"149\" /></p>\n<p class=\"text-align-center\" style=\"text-align: center\"><em>Toutes les actualités relatives aux interventions en cours sont disponibles depuis le fil d’actualités de l’application mobile Mobility Work, disponible sur iOS et Android</em></p>\n<p>Le deuxième défi que nous avons rencontré lors du déploiement concernait cette fois-ci les techniciens de ligne, notamment la démarche pour amener les électromécaniciens à utiliser la solution. Nous nous sommes assez rapidement confrontés à un petit problème technique, qui est que nous ne sommes pour l'instant pas <a href=\"https://mobility-work.com/fr/blog/4-avantages-gmao-mobile\">équipés d'outils mobiles</a>. Nous avons hésité entre le téléphone portable et la tablette, pour finalement opter pour des tablettes afin de pouvoir bénéficier d’une taille d'écran suffisante, bien que celles-ci soient moins faciles à transporter. Pour des raisons techniques et budgétaires, l’acquisition de ces outils mobiles a pris plus de temps que nécessaire, mais ceux-ci devraient arriver d'ici 15 jours. En attendant, les techniciens de ligne ont déjà commencé à saisir leurs bons de travaux sur des PC, mais l'avantage des tablettes est qu’ils pourront les saisir où qu’ils soient dans l'usine, au pied de la ligne notamment, et prendre des photos, ressortir des documents associés, etc.</p>\n<p>En parallèle de ce projet de structuration du service maintenance, nous travaillons également sur la mise en place de standards ; en effet, jusqu'à maintenant, la documentation était dispersée. Nous avons donc eu recours à la solution de maintenance Mobility Work pour mettre en place des standards afin que les techniciens puissent facilement les retrouver depuis leurs tablettes.</p>\n<h2>Quel accueil a été réservé à Mobility Work ?</h2>\n<p>L’accueil a été très enthousiaste du côté l'encadrement maintenance ; nous allons enfin pouvoir regrouper toutes les fonctionnalités de la conduite de la maintenance dans un seul et même outil.</p>\n<p>Du côté des électro-mécaniciens, nous avons eu deux types de réactions : d’une part, ceux qui étaient habitués à manipuler les outils informatiques et téléphones portable, et les autres. Il est clair que cette situation occasionne pour certains un changement de culture et qu’il faut prendre le temps et les moyens de les accompagner. Par ailleurs, il est nécessaire de faire preuve de pédagogie pour expliquer le bien fondé de la GMAO, qu’il ne s’agit pas d’un outil de « flicage ». Il s’agit de montrer aux utilisateurs terrain l’intérêt qu’ils ont à utiliser ce nouvel outil pour les convaincre définitivement, par exemple pour <a href=\"https://mobility-work.com/fr/blog/gerez-vos-documents-rapidement-facilement-avec-gmao-mobile\">mieux trouver la documentation</a>.</p>\n<p>Nous avons fait le choix d’équiper les électromécaniciens de tablettes. Ce projet est l’occasion de nous moderniser et de proposer un outil « ludique ». L'intérêt principal de l’outil, c'est son côté ludique. La seule réserve pourrait résider dans le fait qu'au sein de notre population d'électromécaniciens, certaines personnes sont culturellement moins habituées à les manipuler. Dans ce cas là, un accompagnement doit être réalisé.</p>\n<h2>Quelle est la fonctionnalité que vous utilisez le plus, dont vous ne pouvez plus vous passer ?</h2>\n<p>Le reporting du curatif sans aucun doute. Ma philosophie de la maintenance - qui n'est pas une philosophie très spécifique - est que la maintenance doit atteindre un équilibre idéal entre le curatif, le préventif et l'amélioratif, et que la première clef d'entrée, c'est le curatif.</p>\n<p class=\"text-align-center\"><img class=\"alignnone size-medium wp-image-17301 aligncenter\" src=\"https://mobility-work.com/wp-content/uploads/2021/04/newsfeed-desktop-fr-min-300x160.png\" alt=\"desktop gmao\" width=\"300\" height=\"160\" /></p>\n<p class=\"text-align-center\" style=\"text-align: center\"><em>Toutes les actualités relatives aux interventions en cours sont disponibles depuis le fil d’actualités de l’application Mobility Work</em></p>\n<p>Le fil d’actualités permet de prendre connaissance de certains travaux exécutés par les techniciens : en effet, quelques-unes de nos lignes tournent en 5*8, ils arrivent ainsi que certains techniciens ne se croisent pas pendant une semaine entière. La GMAO Mobility Work est un outil de communication qui permet d’échanger avec les techniciens de ligne qu'on voit rarement, et d'encadrer la distribution du travail.</p>\n<p>Les trois usines qui ont déployé Mobility Work sont connectées en réseau ; il est appréciable de savoir qu’il est possible d’aller chercher des informations au sein des trois entités. Il s’agit cependant d’une fonctionnalité à laquelle nous n'avons pour l'instant jamais eu recours. J’ai déjà fait l’expérience avec une précédente GMAO que nous avions déployée dans mon poste précédent, commune à plusieurs sites. Nous étions très enthousiastes à l'idée de pouvoir communiquer et de partager les stocks de pièces détachées, mais à l'usage, nous nous sommes rendus compte que nous ne partagions finalement qu’assez peu de pièces détachées. De plus, les recherches d'informations techniques passaient plutôt par le téléphone. Pour moi cette fonctionnalité en réseau est un plus, mais n'est pas nécessairement l’atout majeur du produit. La vraie valeur ajoutée concerne les échanges en interne, entre les services de l'usine.</p>\n<h2>Quels sont les futurs projets de votre entreprise concernant Mobility Work ?</h2>\n<p>Plusieurs projets sont en cours : dans un premier temps, nous avons évoqué l'idée de pouvoir sortir des pièces du stock et de gérer notre magasin grâce à Mobility Work, ce que nous comptons mettre en pratique durant l’été.</p>\n<p>L’étape suivante consiste à exploiter les différents reportings, utiliser les dashboards et mettre en place des indicateurs - d’autant plus que les tableaux de bord ont été améliorés au cours de la dernière mise à jour.</p>\n<p style=\"text-align: center\"><span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;[cta_try_free_btn_FR]&quot;}\" data-sheets-userformat=\"{&quot;2&quot;:529,&quot;3&quot;:{&quot;1&quot;:0},&quot;7&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;12&quot;:0}\">[cta_try_free_btn_FR]</span></p>\n<p>La maintenance au sein de notre usine est divisée en 3 parties : je souhaiterais que chacune d’entre elle possède un écran géant qui reprenne les tableaux de bord Mobility Work, et qu'on puisse pointer et se balader dans la solution de maintenance au travers des indicateurs lors du point avec les techniciens de ligne. C'est une fonctionnalité que j'aimerais développer d'ici la fin de l'année.</p>\n<p>Enfin, je souhaiterais pouvoir développer au cours de l’année prochaine, avec l’aide d’une apprentie, des passerelles entre nos électroniques terrain (moteurs brusless, supervision...) et la GMAO. L’idée est de développer tous ces aspects de la maintenance appelée par certains « prévisionnelle » (predictive maintenance), même si cela reste du préventif tel que nous le connaissons, mais avec des outils adaptés : comment récupérer les dérives d’un couple moteur, des temps de réponse qui s’allongent, et ainsi anticiper des pannes…</p>\n<h2>Êtes-vous satisfait de la réactivité de l’équipe de Mobility Work ?</h2>\n<p><span lang=\"fr\" xml:lang=\"fr\">Cela se passe très bien, les </span>relations sont très bonnes avec la direction de Mobility Work, qui propose beaucoup d’idées et qui anticipe nos besoins. Attention cependant à structurer les choses, à bien gérer la montée en puissance de l’outil et à ne pas faire de fausses promesses.</p>\n<p><span lang=\"fr\" xml:lang=\"fr\">Nous sommes bien</span> conscients que Mobility Work est un outil en constant développement ; il s’agit d’un outil extraordinaire, mais il faut garder les pieds sur terre. Je conseillerai de faire attention à la structuration au niveau du développement. La demande est très forte, et c'est une très belle aventure que vous vivez, mais soyez vigilants lors de votre croissance.</p>\n<p><span lang=\"fr\" xml:lang=\"fr\">En ce qui concerne la réactivité de l'équipe de support, elle est très bonne. L'apprenti ingénieur chargé de projet pour la mise en place de la GMAO a toujours obtenu des réponses très rapides à chaque prise de contact avec votre équipe.</span></p>\n<h2><span lang=\"fr\" xml:lang=\"fr\">En conclusion…</span></h2>\n<p><span lang=\"fr\" xml:lang=\"fr\">Je suis un adepte de Mobility Work, et je recommande cette GMAO dès que je peux ; j'ai eu l'occasion de donner des cours à des licences maintenance cette année à l'IUT Louis Pasteur à Strasbourg, et j'ai fait un petit aparté dans mon cours pour mettre en avant Mobility Work !</span></p>\n<p>Il fallait oser partir d'une idée aussi simple, et promouvoir une telle ouverture. Ce que j'ai aimé dans la philosophie de Mobility Work, c'est « faisons les choses simplement, posons-nous les bonnes questions, et mettons-les en œuvre rapidement et simplement », et on voit bien que ça paye de se poser pour réfléchir à nos façons de travailler. Bravo !\"</p>\n<p>Merci à M. Boudes d’avoir accepté de livrer son témoignage ; les retours utilisateurs sont au cœur de notre démarche, et nous aident à améliorer notre produit au quotidien.</p>\n</div>\n</div>\n</article>",
      "date-de-publication": "2018-07-03T00:00:00.000Z",
      "auteur": "696285bb446ed1e9fce681f7",
      "categories": [
        "6961dba81b8df520916dd160"
      ],
      "meta-description-seo": "Jean-François Boudes, responsable maintenance chez Carambar & Co, revient sur les étapes et les bénéfices liés à la mise en place de la GMAO.",
      "temps-de-lecture": 10
    }
  },
  {
    "fieldData": {
      "name": "Nouveautés GMAO : rechercher une checklist par mots-clés et templates analytiques | Juin 2021",
      "slug": "nouveautes-gmao-rechercher-une-checklist-par-mots-cles-et-templates-analytiques-juin-2021",
      "contenu": "<p><strong>Chaque mois, retrouvez sur notre blog un résumé des nouveautés apportées au logiciel de GMAO de Mobility Work. Ce mois-ci, nous vous présentons une nouvelle barre de recherche de checklists, ainsi que des templates Excel pour une analyse personnalisée de vos données de maintenance.</strong></p>\n<p style=\"text-align: center\"><em>Vous pouvez aussi retrouver nos nouveautés en vidéo !</em></p>\n<p style=\"text-align: center\">[youtube https://www.youtube.com/watch?v=pXANy9hrTU0]</p>\n<h2>Recherchez une checklist par mots-clés</h2>\n<p>Comme vous nous l'avez demandé, une barre de recherche est désormais disponible dans le menu \"checklist\" de votre application, présent dans la colonne de gauche. Grâce à cette barre de recherche, vous pouvez <strong>rechercher une checklist spécifique par mots-clés</strong>.</p>\n<h2><img class=\"aligncenter wp-image-21889\" src=\"https://mobility-work.com/wp-content/uploads/2021/06/Capture-decran-2021-06-03-a-10.32.26-1024x584.png\" alt=\"recherche-mot clef\" width=\"1000\" height=\"570\" /></h2>\n<h2>Réalisez une analyse personnalisée de vos données de maintenance</h2>\n<p>Suite à de nombreux échanges entre nos clients et nos équipes, nous avons créé des templates au format XLS pour vous permettre d'effectuer une <strong>analyse personnalisée de vos données de maintenance</strong>, mais aussi de les transmettre à des services de votre entreprise qui n'utiliseraient pas Mobility Work.</p>\n<p>Pour télécharger ces templates, il vous suffit de vous rendre dans le menu Aide, en haut à droite de votre application, et de cliquer sur l'onglet Ressources. Vous aurez alors accès à différents templates d'analyse de données de maintenance et aux instructions pour les utiliser facilement.</p>\n<p style=\"text-align: center\"><a href=\"https://mobility-work-support.zendesk.com/hc/fr/categories/4403146950930--Templates-d-analyse-Excel\"><strong>Voir les templates</strong></a></p>\n<p>Vous pourrez ainsi, entre autres, réaliser des <strong><a href=\"https://mobility-work.com/fr/blog/gmao-vers-une-evolution-de-lanalyse-pareto#:~:text=D%C3%A9finition%20et%20proc%C3%A9d%C3%A9,responsables%20de%2080%25%20des%20effets.&amp;text=L'objectif%20de%20la%20distribution,les%20hi%C3%A9rarchiser%20selon%20leur%20priorit%C3%A9\">analyses Pareto</a> </strong>de vos données selon différents critères, ou exporter une liste de tâches ou d'activités, par exemple pour la communiquer à un prestataire extérieur à l'entreprise.</p>\n<p>Les templates déjà disponibles sont les suivants :</p>\n<ul>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5191019-obtenir-une-liste-de-taches\">Obtenir une liste de tâches</a></li>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5191044-obtenir-une-liste-d-activites\">Obtenir une liste d'activités</a></li>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5188082-comparer-le-temps-de-presence-et-le-temps-d-intervention-heures-saisies\">Comparer le temps de présence et le temps d'intervention (heures saisies)</a></li>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5191084-effectuer-une-analyse-pareto-du-nombre-de-taches\">Effectuer une analyse Pareto du nombre de tâches</a></li>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5191100-effectuer-une-analyse-pareto-des-temps-d-intervention\">Effectuer une analyse Pareto des temps d'intervention</a></li>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5191065-effectuer-une-analyse-pareto-du-nombre-d-activites\">Effectuer une analyse Pareto du nombre d'activités</a></li>\n</ul>\n<p>Restez connecté, de nouveaux templates seront ajoutés très prochainement à votre centre d'aide. </p>\n\n[caption id=\"\" align=\"aligncenter\" width=\"900\"]<img src=\"https://downloads.intercomcdn.com/i/o/332595492/17a3d3ac95ecdddad69dcaa9/Capture+d%E2%80%99%C3%A9cran+2021-05-04+%C3%A0+17.49.53.png\" alt=\"Analyser vos données de maintenance de façon personnalisée\" width=\"900\" height=\"644\" /> <em>Réalisez une analyse Pareto par nombre de tâches</em>[/caption]\n\n<p><a title=\"Se connecter à la GMAO Mobility Work\" href=\"https://app.mobility-work.com/fr/login\" target=\"_blank\" rel=\"noopener\"><strong>Rendez-vous vite</strong></a><strong> sur votre GMAO pour bénéficier de ces nouveautés, et n’oubliez pas de mettre à jour votre application mobile (</strong><a title=\"Mettre à jour la GMAO mobile sous Android\" href=\"https://play.google.com/store/apps/details?id=com.ionicframework.hafid988162&amp;hl=fr&amp;gl=US\" target=\"_blank\" rel=\"noopener\"><strong>Android</strong></a><strong> et </strong><a title=\"Mettre à jour la GMAO mobile sous iOS\" href=\"https://apps.apple.com/fr/app/mobility-work/id1266674670\" target=\"_blank\" rel=\"noopener\"><strong>iOS</strong></a><strong>) pour profiter des dernières fonctionnalités !</strong></p>\n<p style=\"text-align: center\"><span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;[form_newsletter_FR]&quot;}\" data-sheets-userformat=\"{&quot;2&quot;:537,&quot;3&quot;:{&quot;1&quot;:0},&quot;6&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;7&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;12&quot;:0}\">[form_newsletter_FR]</span></p>",
      "resume": "Dans les nouveautés de juin de votre GMAO, une barre de recherche de checklists par mots-clés et de nouveaux outils d'analyse de vos données.",
      "date-de-publication": "2021-06-03T00:00:00.000Z",
      "auteur": "696285bb446ed1e9fce681f7",
      "categories": [
        "6961dba937a2245fae814ba1"
      ],
      "meta-title-seo": "Nouveautés GMAO : recherche de checklist par mots-clés et templates analytiques",
      "meta-description-seo": "Dans les nouveautés de juin de votre GMAO, une barre de recherche de checklists par mots-clés et de nouveaux outils d'analyse de vos données.",
      "temps-de-lecture": 2
    }
  },
  {
    "fieldData": {
      "name": "Personnalisez toujours plus l'analyse de vos données de maintenance grâce à de nouveaux templates",
      "slug": "personnalisez-toujours-plus-lanalyse-de-vos-donnees-de-maintenance-grace-a-de-nouveaux-templates",
      "contenu": "<p><strong>Mobility Work vous propose une nouvelle série de templates analytiques à utiliser dans Excel, pour vous donner accès à une analyse toujours plus fine et  personnalisée de vos données de maintenance. </strong></p>\n<h2 class=\"t__h1\">Créer automatiquement une tâche depuis une valeur issue d'un fichier Excel</h2>\n<p>Grâce à ce template, nos utilisateurs peuvent planifier des opérations de maintenance en fonction de valeurs de seuil issues d'autres logiciels que la <a href=\"https://mobility-work.com/fr/\">GMAO Mobility Work</a>. Par exemple, si vous suivez le nombre de pièces produites par jour dans un ERP, vous pourrez planifier avec cet outil une opération de maintenance dès qu'un certain nombre de pièces est atteint.</p>\n<p style=\"text-align: center\"><a href=\"https://support.mobility-work.com/fr/articles/5300024-creer-automatiquement-une-tache-depuis-une-valeur-issue-d-un-fichier-excel\" target=\"_blank\" rel=\"noopener\">Retrouvez ce template ici</a></p>\n<p><a href=\"https://support.mobility-work.com/fr/articles/5300024-creer-automatiquement-une-tache-depuis-une-valeur-issue-d-un-fichier-excel\" target=\"_blank\" rel=\"noopener\"><img class=\"aligncenter\" src=\"https://downloads.intercomcdn.com/i/o/347326068/a8e0037380fcaab1e3380a1a/excel-Sans+titre-1.png\" width=\"857\" height=\"457\" /></a></p>\n<h2 class=\"t__h1\">Afficher dans un calendrier le nombre de tâches ou les temps d'intervention par semaine ou par mois</h2>\n<p>Nous mettons à votre disposition plusieurs templates pour vous permettre d'afficher dans un calendrier le nombre de tâches ou les temps d'intervention planifiés par semaine ou par mois, et par centre de coûts ou par équipement.</p>\n<p>Retrouvez ces templates dans la catégorie <a href=\"https://mobility-work-support.zendesk.com/hc/fr/categories/4403146950930--Templates-d-analyse-Excel#calendrier\" target=\"_blank\" rel=\"noopener\">Calendrier</a> :</p>\n<ul>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5300034-afficher-le-nombre-de-taches-par-semaine-sur-un-calendrier\" target=\"_blank\" rel=\"noopener\">Afficher le nombre de tâches par semaine sur un calendrier</a></li>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5300030-afficher-le-nombre-de-taches-par-mois-sur-un-calendrier\">Afficher le nombre de tâches par mois sur un calendrier</a></li>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5300037-afficher-les-temps-d-intervention-planifies-par-semaine-sur-un-calendrier\">Afficher les temps d'intervention planifiés par semaine sur un calendrier</a></li>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5300035-afficher-les-temps-d-intervention-planifies-par-mois-sur-un-calendrier\" target=\"_blank\" rel=\"noopener\">Afficher les temps d'intervention planifiés par mois sur un calendrier</a></li>\n</ul>\n<p><img class=\"aligncenter\" src=\"https://downloads.intercomcdn.com/i/o/345010101/7287531cdbef877b6b3186e1/Capture+d%E2%80%99%C3%A9cran+2021-06-02+%C3%A0+17.07.16.png\" width=\"984\" height=\"727\" /></p>\n<h2 class=\"t__h1\">Analyser les sorties de pièces détachées par coûts et quantité</h2>\n<p>Nous proposons plusieurs templates grâce auxquels vous pourrez analyser vos sorties de pièces détachées de la façon qui vous convient le mieux. Grâce à ces outils disponibles dans la catégorie <a href=\"https://mobility-work-support.zendesk.com/hc/fr/categories/4403146950930--Templates-d-analyse-Excel#pieces-detachees\" target=\"_blank\" rel=\"noopener\">Pièces détachées</a>, vous pourrez :</p>\n<ul>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5300105-generer-une-liste-des-sorties-de-pieces-detachees-et-les-trier\" target=\"_blank\" rel=\"noopener\">Générer une liste des sorties de pièces détachées et les trier</a></li>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5300099-effectuer-une-analyse-pareto-couts-et-quantite-des-sorties-de-pieces-detachees\" target=\"_blank\" rel=\"noopener\">Effectuer une analyse Pareto (coûts et quantité) des sorties de pièces détachées</a></li>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5300093-effectuer-une-analyse-pareto-couts-des-sorties-de-pieces-detachees\" target=\"_blank\" rel=\"noopener\">Effectuer une analyse Pareto (coûts) des sorties de pièces détachées</a></li>\n\t<li><a href=\"https://support.mobility-work.com/fr/articles/5300100-effectuer-une-analyse-pareto-quantite-des-sorties-de-pieces-detachees\" target=\"_blank\" rel=\"noopener\">Effectuer une analyse Pareto (quantité) des sorties de pièces détachées</a></li>\n</ul>\n<p><img class=\"aligncenter\" src=\"https://downloads.intercomcdn.com/i/o/344983655/9ded84c2e84f7d94cb950857/Capture+d%E2%80%99%C3%A9cran+2021-06-02+%C3%A0+16.28.10.png\" width=\"912\" height=\"637\" /></p>\n<h2>Retrouvez aussi nos tutoriels maintenance en vidéo</h2>\n<p>Pour chaque template, un tutoriel vidéo est disponible sur <a href=\"https://www.youtube.com/watch?v=OkNZ6BGsAQE&amp;list=PL1arywLVyCBahrFj4YJs4e9b1OBXf-08A&amp;t=5s\" target=\"_blank\" rel=\"noopener\">notre chaine YouTube</a> :</p>\n<p style=\"text-align: center\">[youtube https://www.youtube.com/watch?v=videoseries?list=PL1arywLVyCBahrFj4YJs4e9b1OBXf-08A]</p>\n<p><strong>Retrouvez tous nos conseils et tutoriels maintenance dans notre <a href=\"https://mobility-work-support.zendesk.com/hc/fr\" target=\"_blank\" rel=\"noopener\">Centre d'aide</a> et nos <a href=\"https://mobility-work.com/fr/support/\" target=\"_blank\" rel=\"noopener\">Tutoriels</a> !</strong></p>",
      "date-de-publication": "2021-06-10T00:00:00.000Z",
      "auteur": "696285bb446ed1e9fce681f7",
      "categories": [
        "6961dba991346560dd8e8dd0"
      ],
      "meta-title-seo": "Personnalisez l'analyse de vos données de maintenance %%page%% %%sep%% %%sitename%%",
      "meta-description-seo": "Découvrez de nouveaux outils pour réaliser une analyse de vos données de maintenance toujours plus personnalisée.",
      "temps-de-lecture": 3
    }
  },
  {
    "fieldData": {
      "name": "De nouveaux templates pour gérer, analyser et mettre à jour vos stocks de pièces détachées",
      "slug": "de-nouveaux-outils-pour-gerer-analyser-et-mettre-a-jour-vos-stocks-de-pieces-detachees",
      "contenu": "<p><strong>Mobility Work met à votre disposition une troisième et dernière série de templates analytiques qui vous faciliteront la gestion et l'analyse de vos stocks de pièces détachées. Dans notre volonté constante de nous adapter aux besoins de nos clients, nous avons conçu ces nouveaux templates pour permettre aux utilisateurs de Mobility Work d'actualiser facilement et massivement les données de leurs stocks de pièces détachées de leur application de GMAO sans faire appel à leur service informatique.</strong></p>\n<h2>Mettre à jour les stocks de pièces détachées avec la clé API</h2>\n<p>Grâce à cette série de templates et en demandant votre clé API au support Mobility Work, vous pourrez mettre à jour en masse dans Mobility Work les informations de vos stocks de pièces détachées en fonction de valeurs renseignées dans un fichier Excel. </p>\n<p>Avec ces outils, vous pourrez :</p>\n<ul>\n\t<li>\n<p><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5326430/show?language=fr\">mettre à jour les stocks depuis une valeur issue d'un fichier Excel</a></p>\n</li>\n\t<li>\n<p><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5325294/show?language=fr\">mettre à jour les stocks max. de vos pièces détachées </a></p>\n</li>\n\t<li>\n<p><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5325274/show?language=fr\">mettre à jour les stocks min. de vos pièces détachées </a></p>\n</li>\n\t<li>\n<p><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5325275/show?language=fr\">mettre à jour les noms de vos pièces détachées </a></p>\n</li>\n\t<li>\n<p><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5325293/show?language=fr\">mettre à jour la description de vos pièces détachées</a></p>\n</li>\n\t<li>\n<p><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5325276/show?language=fr\">mettre à jour le prix et la devise de vos pièces détachées</a></p>\n</li>\n</ul>\n<p style=\"text-align: center;\">[cta_video_demo_img_FR]</p>\n<h2>Effectuer des analyses Pareto de vos stocks de pièces détachées</h2>\n<p>En enrichissant cette série de templates, nous vous permettons de réaliser des analyses Pareto de votre gestion des stocks de pièces détachées selon de nombreux critères, en fonction de vos besoins :</p>\n<ul>\n\t<li>\n<p><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5326584/show?language=fr\">Effectuer une analyse Pareto des coûts des réapprovisionnements par centre de coûts des pièces détachées</a></p>\n</li>\n\t<li>\n<p><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5326587/show?language=fr\">Effectuer une analyse Pareto des quantités réapprovisionnées par centre de coûts des pièces détachées</a></p>\n</li>\n\t<li>\n<p><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5326522/show?language=fr\">Effectuer une analyse Pareto des coûts des sorties par centre de coûts par pièces détachées</a></p>\n</li>\n\t<li>\n<p><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5326481/show?language=fr\">Effectuer une analyse Pareto des coûts des réapprovisionnements par pièces détachées</a></p>\n</li>\n\t<li>\n<p><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5326483/show?language=fr\">Effectuer une analyse Pareto des quantités des sorties par centre de coûts des pièces détachées</a></p>\n</li>\n\t<li>\n<p><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5326475/show?language=fr\">Effectuer une analyse Pareto des quantités réapprovisionnées par pièces détachées</a></p>\n</li>\n\t<li>\n<p class=\"educate__article__view__title\"><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5326475/show?language=fr\">Effectuer une analyse Pareto des quantités des sorties par pièces détachées</a></p>\n</li>\n\t<li>\n<p class=\"educate__article__view__title\"><a href=\"https://app.intercom.com/a/apps/rf6qb1bf/articles/articles/5326472/show?language=fr\">Effectuer une analyse Pareto des coûts des sorties par pièces détachées</a></p>\n</li>\n</ul>\n<p>&nbsp;</p>\n<p><a href=\"https://downloads.intercomcdn.com/i/o/348949890/151757828e4bcb69ac85ec2e/Capture+d%E2%80%99%C3%A9cran+2021-06-11+%C3%A0+11.42.38.png\" target=\"_blank\" rel=\"noreferrer nofollow noopener\"><img class=\"aligncenter\" src=\"https://downloads.intercomcdn.com/i/o/348949890/151757828e4bcb69ac85ec2e/Capture+d%E2%80%99%C3%A9cran+2021-06-11+%C3%A0+11.42.38.png\" /></a></p>\n<h2 class=\"educate__article__view__title\">Découvrez tous nos tutoriels maintenance en vidéo </h2>\n<p>Retrouvez un tutoriel pour chaque template d'analyse Pareto sur <a href=\"https://www.youtube.com/watch?v=OkNZ6BGsAQE&amp;list=PL1arywLVyCBahrFj4YJs4e9b1OBXf-08A\">notre chaine YouTube</a> :</p>\n<div style=\"text-align: center;\">[youtube https://www.youtube.com/watch?v=1eTDWInjnZs]</div>",
      "date-de-publication": "2021-06-17T00:00:00.000Z",
      "auteur": "696285bb446ed1e9fce681f7",
      "categories": [
        "6961dba991346560dd8e8dd0"
      ],
      "meta-title-seo": "Templates analytiques pour gérer et actualiser vos pièces détachées",
      "meta-description-seo": "Actualisez facilement et massivement les données de vos stocks de pièces détachées dans votre GMAO Mobility Work à partir d'un fichier Excel.",
      "temps-de-lecture": 2
    }
  },
  {
    "fieldData": {
      "name": "Dupliquez rapidement vos plans de maintenance depuis la GMAO",
      "slug": "dupliquez-rapidement-vos-plans-de-maintenance-dans-la-gmao",
      "contenu": "<p><strong>Une nouvelle option de duplication de vos plans de maintenance est disponible dans l’application Mobility Work. Un gain de temps conséquent pour la gestion de votre maintenance.</strong></p>\n<p>En tant que responsable de la maintenance, vous savez à quel point la création et le paramétrage de vos plans de maintenance peuvent être fastidieux. Vous avez consacré du temps et de l'énergie à les perfectionner pour en faire un véritable patrimoine, et vous souhaitez capitaliser sur ces précieux documents pour les réutiliser sur d'autres équipements. Cependant, la ressaisie manuelle est une tâche répétitive qui prend beaucoup de temps et peut entraîner des erreurs humaines.</p>\n<p>[cta_cahier_charges_FR]</p>\n<p>Nous avons pensé à une solution qui vous permet de gagner du temps et d'éviter les erreurs. Dans la GMAO Mobility Work, nous avons ajouté une fonctionnalité innovante qui vous permet de dupliquer simplement et rapidement vos plans de maintenance en quelques clics. Cette fonctionnalité vous permet de reproduire tous les paramètres d'un plan de maintenance en moins d'une minute. Vous n'avez plus besoin de perdre du temps à recopier à la main tous les détails de votre plan, ce qui réduit considérablement les risques d'erreur.</p>\n\n[caption id=\"attachment_30011\" align=\"aligncenter\" width=\"600\"]<img class=\"wp-image-30011 size-full\" src=\"https://mobility-work.com/wp-content/uploads/2023/05/duplication-des-plans-de-maintenace-GMAO.png\" alt=\"duplication des plans de maintenance dans la GMAO\" width=\"600\" height=\"380\" /> La duplication des plans de maintenance est facilité dans la GMAO[/caption]\n\n<p>La fonctionnalité de duplication des plans de maintenance est très simple à utiliser. Vous pouvez la trouver soit dans la liste des plans de maintenance, soit directement dans un plan de maintenance. Tous les paramètres - hormis l'équipement - sont dupliqués. Vous pouvez également choisir la date de début pour le nouveau plan lors de la duplication.</p>\n\n[caption id=\"attachment_30013\" align=\"aligncenter\" width=\"640\"]<img class=\"wp-image-30013 size-large\" src=\"https://mobility-work.com/wp-content/uploads/2023/05/comment-dupliquer-un-plan-de-maintenance-1024x683.gif\" alt=\"comment dupliquer un plan de maintenance.\" width=\"640\" height=\"427\" /> Duplication d'un plan de maintenance dans la GMAO[/caption]\n\n<p><a class=\"hyperlink\" title=\"ERP et GMAO : Gérer les stocks de pièces détachées grâce aux API\" href=\"/fr/blog/checklist-maintenance-conseils-exemples/\"><span class=\"label\">À LIRE AUSSI</span><strong>Checklists de maintenance : comment les gérer ?</strong></a></p>\n<p>En somme, la fonctionnalité de duplication des plans de maintenance de la GMAO Mobility Work est un outil indispensable pour gagner du temps et éviter les erreurs. Avec cette fonctionnalité, vous pouvez facilement reproduire tous les paramètres d'un plan de maintenance en moins d'une minute. Alors, n'hésitez plus et utilisez cette fonctionnalité pour optimiser votre temps et votre travail.</p>\n<p>Pour toute question sur la duplication des plans de maintenance ou les autres fonctionnalités de la GMAO, contactez-nous. Nous vous aiderons à tirer le meilleur parti de notre outil de gestion de maintenance en vous fournissant des conseils personnalisés pour optimiser vos processus et améliorer la performance de votre entreprise.</p>\n<p>[form_newsletter_FR]</p>",
      "date-de-publication": "2023-05-10T00:00:00.000Z",
      "auteur": "696285bb446ed1e9fce681f7",
      "categories": [
        "6961dba937a2245fae814ba1"
      ],
      "meta-title-seo": "%%title%%",
      "meta-description-seo": "Une nouvelle option de duplication des plans de maintenance est disponible dans la GMAO. Un gain de temps pour la gestion de votre maintenance."
    }
  },
  {
    "fieldData": {
      "name": "Les dernières nouveautés et améliorations | Novembre 2023",
      "slug": "les-dernieres-nouveautes-et-ameliorations-novembre-2023",
      "contenu": "<p>Nous sommes ravis de vous présenter les toutes dernières mises à jour de votre application de maintenance conçues pour rendre votre expérience encore plus dynamique et personnalisée.</p>\n<h2><strong>Inventaires Simplifiés</strong></h2>\n<p><strong>💡 Réalisez des inventaires précis de vos pièces détachées</strong></p>\n<p>Votre GMAO dispose désormais d'une fonctionnalité d'inventaire, vous permettant d'effectuer des inventaires précis sur vos pièces détachées en fonction de leur valeur réelle en stock. Retrouvez cette nouvelle fonctionnalité dans l'onglet \"stock\" de chaque pièce détachée.</p>\n<p><img class=\"aligncenter wp-image-30854 size-large\" src=\"https://mobility-work.com/wp-content/uploads/2023/11/Optimisation-dinventaire-GMAO-1024x450.gif\" alt=\"Optimisation d'inventaire - GMAO\" width=\"640\" height=\"281\" /></p>\n<h2><strong>Recherche Rapide par Code Article</strong></h2>\n<p><strong>🔎 Trouvez un équipement en un clin d'œil</strong></p>\n<p>Désormais, la recherche d'un équipement ou d'une pièce détachée est simplifiée grâce à la recherche rapide par code article. Il vous suffit de saisir le code article complet dans la barre de recherche pour retrouver rapidement votre produit.<img class=\"aligncenter wp-image-30859 size-full\" src=\"https://mobility-work.com/wp-content/uploads/2023/11/Recherche-Rapide-par-Code-Article-GMAO-e1700748219865.png\" alt=\"Recherche Rapide par Code Article - GMAO\" width=\"900\" height=\"321\" /></p>\n<h2><strong>Personnalisation des QR Codes</strong></h2>\n<p><strong>🖨️ Adaptez l'apparence de vos QR Codes selon vos préférences</strong></p>\n<p>Personnalisez l'apparence de vos QR Codes en choisissant entre un format portrait ou paysage selon vos préférences et besoins spécifiques. Cette fonctionnalité vous permet de mieux intégrer les QR Codes dans vos documents et processus.</p>\n<p><img class=\"aligncenter wp-image-30856\" src=\"https://mobility-work.com/wp-content/uploads/2023/11/Personnalisation-des-QR-Codes-GMAO.png\" alt=\"Personnalisation des QR Codes - GMAO\" width=\"600\" height=\"316\" /></p>\n<h2><strong>Aperçu Immédiat des Filtres Actifs</strong></h2>\n<p><strong>📌 Gagnez du temps avec un aperçu instantané</strong></p>\n<p>Plus besoin de cliquer sur \"Filtre\" pour connaître le nombre de labels sélectionnés. Désormais, le nombre de labels actifs s'affiche directement dans une pastille au-dessus du bouton \"Filtre\", simplifiant ainsi la gestion des filtres dans l’agenda et la recherche.</p>\n<p><img class=\"aligncenter wp-image-30855 size-large\" src=\"https://mobility-work.com/wp-content/uploads/2023/11/Apercu-Immediat-des-Filtres-Actifs-GMAO-1024x677.gif\" alt=\"Aperçu Immédiat des Filtres Actifs - GMAO\" width=\"640\" height=\"423\" /></p>\n<p>Avec ces nouvelles fonctionnalités, nous continuons à améliorer notre application de GMAO pour répondre au mieux à vos besoins. Profitez de ces nouveautés pour optimiser la gestion de votre maintenance et augmenter l'efficacité de votre équipe. Merci de faire partie de notre communauté !</p>",
      "date-de-publication": "2023-11-23T00:00:00.000Z",
      "auteur": "696285bb446ed1e9fce681f7",
      "categories": [
        "6961dba937a2245fae814ba1"
      ],
      "meta-description-seo": "Découvrez les dernières fonctionnalités de votre GMAO : inventaires simplifiés, recherche rapide, QR Codes personnalisés. Optimisez votre maintenance pour une expérience efficace et personnalisée."
    }
  }
]